[SetupWizard]

Install 			= Instalar controlador da placa WLAN ASUS
Install_ToolTip			= Clique para executar o programa de instalação de WLAN
Install_BT			= Instalar o controlador de Bluetooth
Install_BT_ToolTip	= Clique para executar o programa de instalação de Bluetooth
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Instalar Utilitário WiDi
Install_WiDi_UI_ToolTip	= Clique para executar o programa de instalação do Utilitário WiDi
Manual_Read_Install		= Ler/Instalar o manual do utilizador
Manual_Read_Install_ToolTip	= Clique para visualizar ou instalar o manual do utilizador
Explore_CD			= Explorar este CD
Explore_CD_ToolTip		= Clique para procurar neste CD através do Explorador do Windows 
Browse_WebSite			= Visitar o nosso website
Browse_WebSite_ToolTip		= Clique para abrir o nosso website no seu navegador
Install_Langauge		= Instalar o idioma:
Exit				= Sair
Read_QSG			= Ler o guia de consulta rápida
Read_QSG_ToolTip		= Clique para abrir o guia de consulta rápida
Read_UserManual			= Ler o manual do utilizador
Read_UserManual_ToolTip		= Clique para abrir o manual do utilizador
Install_UserDoc			= Instalar a documentação do utilizador
Install_UserDoc_ToolTip		= Clique para instalar o manual do utilizador
Install_AdobeReader		= Instalar o Adobe Reader
Install_AdobeReader_ToolTip	= O ficheiro do documento está no formato PDF, precisa do Adobe Acrobat Reader para vê-lo
Download_AdobeReader		= Transferir o Adobe Reader
Download_AdobeReader_ToolTip	= Clique em Transferir o Adobe Reader para transferir diretamente a aplicação e as suas atualizações a partir do website da Adobe
Return				= Voltar
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= O SO não suporta este controlador BT
Notsupper_WIFIdriver	= O SO não suporta este controlador.

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語